[
  {
    "nr": 1,
    "email": "michael.krocka@itsd.de",
    "name": "Michael Kročka",
    "country": "SK",
    "orig": "Chcem dosiahnúť hranice svojich možností. Vždy keď sa mi to podarí, posunie sa táto hranica ďalej.",
    "en": "I wont to rich my limits. Every time wen I rich this, the limits will be move far.",
    "deu": "Ich will meine Grenzen erreichen. Jedes mal wird dadurch die Grenze nach vorn verschoben."
  },
  {
    "nr": 2,
    "email": "bobsemborski@hotmail.com",
    "name": "Bob Semborski",
    "country": "USA",
    "orig": "I wanted to visit Asia and see the mountains. There is something special about the high mountains and having an advanture with my wife, Kathrin.",
    "en": "I wanted to visit Asia and see the mountains. There is something special about the high mountains and having an advanture with my wife, Kathrin.",
    "deu": "Ich wollte Asien besuchen und die Berge anschauen. Es ist etwas magisches in den hohen Bergen und gleichzeitig ein Abenteuer mit meiner Frau Kathrin zu erleben."
  },
  {
    "nr": 3,
    "email": "kathrin.koslicki@colorado.edu",
    "name": "Kathrin Koslicki",
    "country": "USA",
    "orig": "Last summer I climbed a 6500 m peak in the Cordillera Blanca. This seemed a natural next step. I was interested in coming to such a remote part of the world (for us). Tajikistan is about as far away from Colorado as one can get. I'am glad to be gaining more climbing experience and to be meeting so many eastern Europeans.",
    "en": "Last summer I climbed a 6500 m peak in the Cordillera Blanca. This seemed a natural next step. I was interested in coming to such a remote part of the world (for us). Tajikistan is about as far away from Colorado as one can get. I'am glad to be gaining more climbing experience and to be meeting so many eastern Europeans.",
    "deu": "In letztem Sommer bestieg ich ein 6500m hohen Peak in Cordillera Blanca. Das hier ist nur der nächste natürliche Schritt. Ich interessierte mich für so eine entfernte Region der Welt (für uns). Tadschikistan ist so weit von Colorado, wie man sich kaum vorstellen kann. Ich bin froh, weitere Klettererfahrungen gewinnen und so viele Osteuropäer kennenlernen zu können."
  },
  {
    "nr": 4,
    "email": "imnavarrete@gmail.com",
    "name": "Miguel Navarrete",
    "country": "ES",
    "orig": "Vine al Pamir buscando montanas que superaren los 7000 m, pues ya había escalato en Andes montanas de 6000m. Además, me atraía más esta zona que Himalaya, pues es más remota y cuenta con menos gente o expediciones comerciales. Prefiero montanas menos conocidas antes que escalar algun ochomil.",
    "en": "I have come to the Pamirs, because I was looking mountains that tower over 7000m, as I have already climbed mountains to 6000m in the Andes. In addition, this area attracts me more than the Himalayas, as it remote and less frequented by people or comercial expeditions. I prefer mountains, which are not as well known, in front of any 8000ern.",
    "deu": "Ich bin zum Pamir gekommen, weil ich Berge suchte, die 7000m überragen, da ich bereits Berge mit 6000m in den Anden bestiegen habe. Ausserdem zieht mich diese Zone mehr als der Himalaya an, da sie entlegener und von weniger Leuten oder komerziellen Expeditionen frequentiert ist. Ich ziehe Berge, die nicht so bekannt sind, vor irgendwelchen 8000ern vor."
  },
  {
    "nr": 5,
    "email": "peropinto@telecable.es",
    "name": "Carlos B.trán Sánchez",
    "country": "ES",
    "orig": "Siempre me apeteció conocer estas montanas remotas y este ano me surgió la oportunidad de venir acompanando a un amigo alpinista que ya conocía la zona. Así nos juntamos 3 amigos y nos vinimos para acá.",
    "en": "I told you to always know these remote mountains, and this year was for me the opportunity to accompany a fellow climber who knew the area already. So we have joined three friends and came here.",
    "deu": "Es sagte mir schon immer zu, diese entlegenen Berge kennenzulernen und dieses Jahr ergab sich für mich die Gelegenheit, einen befreundeten Bergsteiger, der die Gegend schon kannte, zu begleiten. Also haben wir 3 Freunde vereint und sind hierher gekommen."
  },
  {
    "nr": 8,
    "email": "igbafer@terra.es",
    "name": "Ignacio Banio",
    "country": "ES",
    "orig": "La motivación para venir al Pamir ha sido plantearme la ascensión de una montana de mas de 7000 metros bonita como las que hay aquí, es un reto deportivo y personal. Además me permite compartir mis vacaciones con mi mujer disfrutando de las montanas que es lo que más nos gusta y visitar paises distintos con culuras distintas.",
    "en": "The motivation was to come to the Pamirs, the idea / The design of the ascent of a mountain more than 7000m, which is as beautiful as the mountains here, it is a sporting and personal challenge. It is also possible to share me, my vacation with my wife, enjoy the mountains is what we like most, learning about different countries and cultures.",
    "deu": "Die Motivation zum Pamir zu kommen, war die Vorstellung/Der Entwurf der Besteigung eines Berges von mehr als 7000m, der so schön ist wie die Berge hier, es ist eine sportliche und persönliche Herausforderung. Ausserdem ist es mir möglich, meinen Urlaub mit meiner Frau zu teilen; die Berge genießen ist das, was uns am meisten gefällt, sowie verschiedene Länder und Kulturen kennenzulernen."
  },
  {
    "nr": 6,
    "email": "max.senge@gmial.com",
    "name": "Max Sengs",
    "country": "DE",
    "orig": "Nachdem ich mehrere Gipfel nahe 6000 m bestieg, fühlte ich, dass jetzt der richtige Zeitpunkt (Alter) gekommen ist, mich mit wahrscheinlich meinen höchsten Gipfel zu wenden.\nDazu gehört eine ganze Reihe von Tätigkeiten:\n(1) Vorbereitung und Planung\n(2) Akklimatisation und das Leben in den hohen Bergen\nund natürlich\n(3) Bewältigung und Nachweis, dass Du es schaffen kannst.\nKurzum: Es ist schön sich selber und jedem zu beweisen, dass, wo die Wille gibt, gibt es einen Weg.",
    "en": "After I climbed several peaks close to 6000 m I felt that now would be the right time (age) to chalange myself to what will most likely be my highest peak. It is the whole circle of\n(1) preparation and planning\n(2) Living through the aclimatistion and actual immplementation of moving to worlds the submit and of course\n(3) accomplishment and status of having prove that you can do it.\nIn short: It is greet to prove to yourself and to everybody that where there is a vill, there is a way.",
    "deu": "Nachdem ich mehrere Gipfel nahe 6000 m bestieg, fühlte ich, dass jetzt der richtige Zeitpunkt (Alter) gekommen ist, mich mit wahrscheinlich meinen höchsten Gipfel zu wenden.\nDazu gehört eine ganze Reihe von Tätigkeiten:\n(1) Vorbereitung und Planung\n(2) Akklimatisation und das Leben in den hohen Bergen\nund natürlich\n(3) Bewältigung und Nachweis, dass Du es schaffen kannst.\nKurzum: Es ist schön sich selber und jedem zu beweisen, dass, wo die Wille gibt, gibt es einen Weg."
  },
  {
    "nr": 7,
    "email": "j.szaszfai@gmail.com",
    "name": "Judit Szászfai",
    "country": "H",
    "orig": "Régóta vonzott az expedíciós Nagy Hegyek világa, de amíg diák voltam, szó sem lehetett ilyesmiről, hiába volt rá időm és energiám. Ezekben az években a Magas-Tátrában és az Alpokban túráztam és másztam.\nMikor dolgozni kezdtem, már volt rá lehetőségem, hogy összegyűjtsem a mászásra a pénzt. Szerencsés vagyok, hogy a családom támogat ebben, ha nem is anyagilag.",
    "en": "The world of the Big Mountains were captured me long time ago, but until I was a student, it was not to be thought of such things like this, although I had time and energy for it. In these years I climbed and trekked in the Alps, and in the neighboring High-Tatra.\nWhen I started work, I had the possibility to save money for the expedition.\nI am lucky, because my family is supporting me - not monetary, but morally. ",
    "deu": "Die Welt der großen Berge hat mich vor langer Zeit erobert, aber bis ich Studentin war, war es davon nichts, obwohl ich Zeit und Energie dafür gehabt hätte. In letzten Jahren kletterte ich in Alpen und in benachbarten Hohen-Tatra.\nAls ich zu arbeiten begann, hatte ich die Möglichkeit das nötige Geld für die Expedition zu sparen\nIch bin glücklich, weil meine Familie mich unterstützt - nicht mit Geld-, sondern moralisch."
  },
  {
    "nr": 9,
    "email": "uxumurolas@hotmail.com",
    "name": "9",
    "country": "ES",
    "orig": "No importo si es el Pamir o la montana más cercana a mi casa, de solo 895 m., me encanta perderme en el monte, sentir la grandeza de la naturaleza. Venir aqui solo supone conocer un nuevo sitio, unas nuevas montanas que me siguen atrapando para conocer otras es??? gentes.",
    "en": "It does not matter whether the Pamir mountains in or near my house is only 895m, it's fun for me to lose myself in the mountains to feel the grandeur of nature. I'm just in the adoption came here, a new area, new mountains that attract me again and again and meet new people kennenzulerenen.",
    "deu": "Es ist nicht wichtig, ob es der Pamir oder das  Gebirge in der Nähe meines Hauses mit nur 895m ist,  es macht mir Spaß, mich im Gebirge zu verlieren, die Großartigkeit der Natur zu fühlen. Ich bin nur in der Annahme hierher gekommen, eine neue Gegend, neue Berge, die mich immer wieder anziehen und um neue Leute kennenzulerenen."
  },
  {
    "nr": 10,
    "email": "cino.voros@gmail.com",
    "name": "Vörös László",
    "country": "H",
    "orig": "Már csak az a fránya Kommunizmus hiányzik!",
    "en": "Only that damned Kommunism is missing!",
    "deu": "Nur der verdammte Kommunismus fehlt!"
  },
  {
    "nr": 11,
    "email": "lestak.erzsebet@utromail.hu",
    "name": "Lesták Etzsébet",
    "country": "H",
    "orig": "Betegen is a Hegyen.",
    "en": "On the Mountain, even sick.",
    "deu": "In den Bergen bin ich immer krank."
  },
  {
    "nr": 12,
    "email": "myulasz.gabor@freemail.hun",
    "name": "Gabor Myulasz",
    "country": "H",
    "orig": "Szeretem a hegyeket!",
    "en": "I love mountains!",
    "deu": "Ich liebe die Berge!"
  },
  {
    "nr": 13,
    "email": "istvan.foti@t-online.hu",
    "name": "István Foti",
    "country": "H",
    "orig": "Még nem voltam 7000m feletti hegyen, szeretek a természetben kirándulni.",
    "en": "I have never been on a mountain over 7000m, I love to hike in nature.",
    "deu": "Ich war noch nie in den Bergen über 7000m. Ich liebe das Bergsteigen im Freien."
  },
  {
    "nr": 14,
    "email": "krupickap@volni.cz",
    "name": "Krupička Pavel",
    "country": "CZ",
    "orig": "Hledám místa, kde není moc lidí a setkám se s čistou přírodou.Zde se mi to nepodařilo.",
    "en": "I am looking for places, whith not so many people and where I can meet a poor nature.Here I had no succes.",
    "deu": "Ich suche Orte mit wenigen Leuten, wo ich nur die pure Natur treffen kann. Hier ist es mir nicht gelungen."
  },
  {
    "nr": 15,
    "email": "sakal@kores.cz",
    "name": "Zdeněk Sakal",
    "country": "CZ",
    "orig": "Přišel jsem kvůli horám a přírodě - vysokým horám. Během expedice jsem stratil motivaci. Moc lidí, moc komerce.",
    "en": "I came for mountains and nature - high mountains. During expedition I mised my motivation. Too many people, too many commerce.",
    "deu": "Ich kam dem Gebirge und der Natur wegen - Hochgebirge. Während dieser Expedition verlor ich meine Motivation. Zu viele Menschen, zu viel Kommerz."
  },
  {
    "nr": 16,
    "email": "",
    "name": "Александер Маланцев",
    "country": "RUS",
    "orig": "Горы - это болезнь, заболел и навеки. Без гор плохо, хотя бы раз в году надо бывать в горах. ",
    "en": "Mountains are like a disease. If you fall ill, then you remain ill for ages. You feel yourself bad without mountains. At least one time per year but you have to go hiking in the mountains.",
    "deu": "Berge sind wie eine Krankheit. Wenn du dich ansteckst, dann bleibst du krank für immer. Ohne Berge geht es dir schlecht. Mindestens einmal im Jahr muss du in die Berge gehen. "
  },
  {
    "nr": 17,
    "email": "rradev@abv.bg",
    "name": "Рyмен Радев",
    "country": "BG",
    "orig": "Мотивация – за първи път съм в Памир – с интерес дойдох да видя тази планина. Срещнах красиви върхове и много интересни хора от различни националности. Пътят към планините и върховете – това е моята мотивация.",
    "en": "Motivation - I am the first time in Pamir - I climbed up with great interest to see that mountain. I saw beautiful peaks and met many interesting people of different nationalities. The path to the mountains and peaks is my motivation.",
    "deu": "Motivation – ich bin zum ersten Mal in Pamir – mit großem Interesse bin ich hergekommen, um diesen Berg zu sehen. Ich habe schöne Bergspitzen gesehen und habe viele interessante Leute verschiedener Nationalitäten getroffen. Der Weg zu den Bergen und Bergspitzen – das ist meine Motivation."
  },
  {
    "nr": 18,
    "email": "luci-m2003@yahoo.com",
    "name": "Rosu Lucian",
    "country": "RO",
    "orig": "Pentru a ajunge asa de sus e nevoie de un curaj si de o nebunie mare. Pentru a urca un munte de peste 7000m, mai ales pentru un tanar ca mine, este un proces de maturizare, caci pentru a urca un munte este acelasi lucru cu a „urca muntele din interiorul tau“; iar poate pe viitor vor urma si alti munti de peste 7000m.",
    "en": "In order to get so high, one need courage and must be crazy too. Climbing a 7000m mountain represents, for a young person as me, a maturation process, because climbing a mountain is the same as “climbing the mountains inside you”; and perhaps in future other mountains over 7000m high will follow. ",
    "deu": "Um so eine Höhe zu erreichen, braucht man einen großen Mut, und man muss verrückt sein. Einen 7000m höhen Berg zu besteigen ist für mich eine Reifeprüfung. Wenn man einen Berg steigt, steigt man eigentlich „seinen inneren Berg“. Vielleicht werden in der Zukunft andere Berge über 7000m Höhe folgen."
  },
  {
    "nr": 19,
    "email": "adrian.fako@gmail.com",
    "name": "Fako Adrian",
    "country": "RO",
    "orig": "Am inceput sa urc munti pentru peisajele deosebite pe care le ofera, pentru apropierea de natura. Dupa 4000m, muntii sunt un loc de invatare, de depasire a propriilor limite. Acum, la peste 7000m, pot impartasi experienta ascensiunii si cu alte persoane, pot motiva oamenii sa incerce mai mult, sa nu renunte la visele lor.",
    "en": "I started to climb mountains for the magnificent landscapes they offer, for the vicinity with the nature. From 4000m altitude, the mountains are a place for study in order to pass your own limits. Here, over 7000m altitude, I can share with other people my climbing experience, I can motivate people to try more and do not forget their own dreams.",
    "deu": "Für die schönen Sehenswürdigkeiten und für die Natur lohnt es sich die Berge zu besteigen. Ab 4000m Höhe sind die Berge unsere Lehrer. So lernt man seine eigene Grenze zu übersteigen. Jetzt, hier über 7000m kann ich mit anderen Leuten meine Erfahrungen darüber teilen, und ich kann sie motivieren, so dass sie ihre Träume nicht vergessen."
  },
  {
    "nr": 20,
    "email": "michail@genshaft.ru",
    "name": "Mихаил Геншафт",
    "country": "RUS",
    "orig": "Чтобы плюнуть на заботы с возможно большей высоты.",
    "en": "So that one can whistle on everyday worries from very high mountains.",
    "deu": "Damit man auf tägliche Sorgen von möglichst hohen Bergen pfeifen kann."
  },
  {
    "nr": 29,
    "email": "",
    "name": "Майер Виктор",
    "country": "RUS",
    "orig": "Горы дают возможность уйти от мира повседневных забот в другой мир. Познать себя. Доказать себе и друзьям, что в этом мире Ты что-то можешь, что-то стоишь.",
    "en": "Mountains give the chance to leave the world of daily cares and enter another world, to learn yourself, to prove to yourself and to friends that in this world you can something and are worth of something.",
    "deu": "Berge ermöglichen, sich aus der Welt der alltäglichen Sorgen in eine andere Welt zurückzuziehen, sich selber kennenzulernen, sich selber und Freunden zu beweisen, dass Du etwas in dieser Welt kannst, etwas Wert bist."
  },
  {
    "nr": 37,
    "email": "rudolf-niebel@t-online.de",
    "name": "Rudolf Niebel",
    "country": "RUS",
    "orig": "Лучше гор могут только горы. – В. Высоцкий\nПрирода это лучшее, что нас окружает. Единение с ней очищает и делает лучше. Горы являются частью природы, поэтому люди любят и ходят в горы.",
    "en": "Only mountains can be better than mountains. - V.Vysotsky. The nature is the best that surrounds us. The unification with it clears and does better. Mountains are a part of the nature, that is why people love them and go to mountains.",
    "deu": "Besser als Berge können nur Berge sein – W. Wyssozki. Die Natur ist das Beste, was uns umgibt. Die Einigkeit mit ihr reinigt uns und macht uns besser. Berge sind ein Teil der Natur, deshalb lieben Menschen sie und gehen in die Berge."
  },
  {
    "nr": 22,
    "email": "rusnaka@abv.bg",
    "name": "Светослав Терзийски ",
    "country": "BG",
    "orig": "Високите планини дават възможност за докосване на един свят различен от градския. Също така изискват от човек определена подготовка и извървяне на определен път, което те кара до израстваш физически и психически. Също за мен това е един вид и реализация в обществото. Един вид това ме изгражда като личност, т.е. когато се спомене за мен, човек може да си направи асоциация с нещо.",
    "en": "High mountains allow you to touch just another world, which different from the urban world. They also require certain training; you walk a certain way, which let you grow physically and mentally. It is for me also like a realization in the society. That somehow builds me up as an individual. It means, if somebody tells about me, one can associate me with something.",
    "deu": "Die hohen Berge geben dir die Möglichkeit, eine andere Welt zu berühren, die unterschiedlich von der städtischen Welt ist. Außerdem verlangen sie von dem Menschen eine bestimmte Vorbereitung und das Gehen durch einen bestimmten Weg, der dich physisch und psychisch stärkt/welchen dir physisch  und psychisch aufwachsen lässt. Das ist auch für mich wie Realisierung in der Gesellschaft. Das baut mich irgendwie als Mensch auf, das heißt, dass wenn jemand von mir etwas erzählt, dann kann er mich mit irgendwas assoziieren."
  },
  {
    "nr": 24,
    "email": "pintilie.tiberiu@gmail.com",
    "name": "Pintilie Tiberiu",
    "country": "RO",
    "orig": "Mi-am dorit demult sa vad cum este viata la 7000m, si totodata  am dorit sa vad cat ma tine. Imi place sa cred ca reprezint anumiti tineri pe care sper sa nu ii dezamagesc. Urcarea unui munte te construieste din multe puncte de vedere, fizic si psihic. De aceea iau aceasta activitate ca pe o provocare, usor extrema, careia trebuie sa-I faci fata. Multumesc pentru sustinerea colegilor – 2544, 3798, 4810, 5100, 5642, 7105, etc.",
    "en": "I always wanted to see how the life is over 7000 m altitude, and how much I can resist. I like to think that I represent some young people, and I hope I will not disappoint them. Climbing a mountain builds you physical and psychical too. Therefore I take this action as a challenge which is a little bit extreme, but which I have to succeed. I thank my colleagues for their support: 2544, 3798, 4810, 5100, 5642, 7105, etc.",
    "deu": "Mein Wunsch war immer zu sehen wie das Leben über 7000m Höhe ist, und wie viel kann ich widerstehen. Ich glaube, dass ich zu den jungen Leuten gehöre, die ich, hoffe, nicht enttäusche. Ein Berg bildet dich psychisch und physisch. Deswegen ist diese Tätigkeit für mich eine Herausforderung, die etwas extrem ist, aber man muss sie schaffen. Ich bin dankbar meinen Kollegen für ihre Unterstützung: 2544, 3798, 4810, 5100, 5642, 7105, etc."
  },
  {
    "nr": 25,
    "email": "bilchukabex@rambler.ru",
    "name": "Алексей Бильида",
    "country": "UA",
    "orig": "Выгнала из дома жена. Сказала, пока не похудею, назад не возвращался. Семитысячники - самый быстрый способ похудеть. ",
    "en": "My woman has thrown me of the house and has said, as long as I do not lose weight, I do not need to come home. 7-thousand summits are the quickest method for this.",
    "deu": "Meine Frau hat mich aus dem Haus rausgeschmissen und gesagt, solange ich nicht abnehme, brauche ich nicht nach Hause zu kommen. Siebentausender sind die schnellste Methode abzunehmen. "
  },
  {
    "nr": 26,
    "email": "sergey.n.maslennikov@gmail.com",
    "name": "Sergey Maslennikov",
    "country": "RUS",
    "orig": "Мотивация: никогда не был на Памире. Я - не альпинист, но интересно узнать как дышиться на высоте более 7 км.",
    "en": "Motivation: I have never climbed up to the Pamir. I am not really a mountaineer, but it is interesting for me to learn how to breath above over the 7000m. ",
    "deu": "Motivation: ich war noch nicht in Pamir. Zwar bin ich kein richtiger Bergsteiger, aber es ist halt interessant, zu erfahren, wie man auf der Höhe über 7000m atmet. "
  },
  {
    "nr": 27,
    "email": "pavel@baikal.ru",
    "name": "Павел Трофимов ",
    "country": "RUS",
    "orig": "У меня нет какой-то якро выраженной причины. Имеет значение только значимость горы или красота маршрута. Т.е. гора может быть и не высокой, но очень красивой - тогда я пойду на нее. Может быть очень красивым и логичным маршрут, а гора - не высокой, - и тогда я тоже пойду на нее. И наооборот: если гора - не красива и маршрут - странный, то нет мотивации. Вопрос только в том, что все высочайшие вершины - красивы и логичны:))",
    "en": "I have no strong reasons. Sense, only the value or beauty of the mountain range. The mountain do not to be high, but its very nice - I'll go there. The route can be very beautiful and sophisticated - but the mountain is not high - then I have to go there as well. And vice versa: If the mountain will be nice and the track is boring, there is no motivation to climb it. The only problem is, all the highest peaks are beautiful and challenging:))",
    "deu": "Ich habe keine ausgeprägten Gründen. Sinn hat nur der Wert oder die Schönheit der Bergstrecke. Das heißt der Berg muss nicht hoch, aber sehr schön sein - dann werde ich es mal tun. Der Weg kann sehr schön und anspruchsvoll sein - aber der Berg alleine ist nicht hoch - dann habe ich auch dorthin zu gehen. Und umgekehrt: Wenn der Berg nicht schön und die Strecke langweilig ist, gibt es keine Motivation ihn zu besteigen. Das einzige Problem dabei ist, alle höchsten Gipfeln sind schön und anspruchsvoll:))"
  },
  {
    "nr": 28,
    "email": "nat.zotova@gmail.com",
    "name": "Наталья Зотова",
    "country": "RUS",
    "orig": "Высокие горы притягивают к себе, как магнитом. Живя на равнине, представляешь себе их ослепительные снега и сверкающие льды, думаешь, как увидишь горное солнце. Высоко в горах небо черно-синее; шагая под этими небесами, ощущаешь космос. Вообще, отвечая на вопрос: 'Что ты находишь там, высоко в горах?' - Я чаще всего говорю просто: 'Там космос'. Кто это испытал, эти слова прекрасно поймет. Не испытавшим вряд ли можно объяснить. ",
    "en": "High mountains attract as a magnet. Living on the plains, imagine their dazzling snow and sparkling ice, you think you see the mountain sun. High in the mountains, the sky black and blue; walking under these skies, feel the space. In general, answering the question: 'What do you find there, high in the mountains?' - I often say simply: 'There's space.'' Who experienced it, these words are perfectly understand. Not undergone hardly be explained.",
    "deu": "Hohe Berge, wie ein Magnet anziehen. Das Leben auf der Ebene vorstellen, ihre blendende Schnee und Eis Sekt, Sie denken, Sie sehen den Berg so Hoch in den Bergen, der Himmel schwarz und blau, spazierengehen unter diesem Himmel, Weite spüren. Im allgemeinen Beantwortung der Frage: 'Was Sie tun es, hoch in den Bergen' - Ich sage oft einfach: 'Es gibt Raum.'' Wer es erlebt, sind diese Worte gut verstehen. Nicht unterzogen kaum erklärt werden."
  },
  {
    "nr": 29,
    "email": "buzun4@gmail.com",
    "name": "Виктор Горлов",
    "country": "RUS",
    "orig": "Мне нравятся горы, их красота, которую не встретишь на равнине. Я скучаю по горам, когда нахожусь на равнине.\nМне нравится ходить в горы, поскольку при этом чувствую, что занимаюсь 'своим' делом. Делом, которое мне нравится и получается.\nВ горах узнаёшь много гового, особенно новых, интересных людей, зачастую близких к тебе по мыслям духу.\nВ высокие горы интересно ходить, так как только там можно увидеть бездонное синее небо и можно взглянуть на всё окружающее м увидеть часть Земли одним взором.\nИнтересно пройти сложный маршрут или простой на высокие горы, так как при этом я преодолеваю себя, свои слабые силы, своё неумение, свою слабую волю.\nНа все 7-ки интересно сходить, так как это престижно со времён СССР и престижно (для меня самого) оказаться в ряду великих альпинистов СССР, России и всего мира. ",
    "en": "I love the mountains, their beauty, which can not be found on the plains. I miss the mountains when I'm on a plain.\nI like hiking in the mountains, because it felt that doing 'their' business. Business that I like and it turns.\nIn the mountains, learn a lot Doping, especially new and interesting people, often close to your thoughts on the spirit.\nIn the high mountains is interesting to walk, because only there you can see the boundless blue sky and you can look at everything around,  to see part of one of Earth's eye.\nIt is interesting to go through a complicated route or just on the high mountains, since in this case I overcome himself, his weak forces, his inability, his weak will.\nFor all 7-ki is interesting to go, because it is prestigious since the Soviet Union and prestige (for me) to be among the greatest mountaineers of the USSR, Russia and the world.",
    "deu": "Mir gefallen die Berge, denen Schönheit, die man auf der Ebene nicht begegnet. Ich sehne mich nach den Bergen, wenn ich mich auf der Ebene befinde.\nEs gefehlt mir in die Berge zu gehen, dabei fühle ich, ich beschäftige mich mit 'meinem'  eigentlichem Sinn des Lebens. Das gefehlt mir.\nIn den Bergen lernst du vieles neues, vor allem lernst du neue interessante Leute kennen, die gleich sinnig mit dir sind.\nNur in den höchsten Bergen kannst du den unendlichen blauen Himmel sehen, und kannst du mit einem Blick ein Teil der umgehenden Erde sehen.\nEs ist interessant eine einfache oder komplizierte Route zu bewerkstelligen und dabei eigene Schwächen, eigene Unfähigkeiten und schwache Wille zu überwinden.\nAlle 7-tausende der ehemaligen Sowjet Union war und ist eine Prestige Frage (nicht nur für mich) sondern auch für ganze Reihe von Alpinisten der Sowjet Union, Russland und der ganzen Welt."
  },
  {
    "nr": 24,
    "email": "antoinebard@orange.fr",
    "name": "Antoine Bard",
    "country": "FR",
    "orig": "Premiere expedition, ma motivation est de tester ma volonté de grimper. Me connaitre mieux moi-même et mes compagnons de cordée dans des conditions difficiles.",
    "en": "First expedition, my motivation is my desire for mountain climbing test. I would like themselves and get to know my climbing partner in difficult conditions better.",
    "deu": "Erste Expedition, meine Motivation ist meinen Willen beim Bergsteigen testen. Ich möchte mich selbst und meine Seilgefährten in schwierigen Bedingungen besser kennenlernen."
  },
  {
    "nr": 25,
    "email": "alexandreolivier@yahoo.fr",
    "name": "Olivier Alexandre",
    "country": "FR",
    "orig": "Motivations: Faire l´experience d´une vie totalement tournée à la montagne, découvrir des montagnes dont l´ex??? (l´emplace???) est differente des Alpes, tester son corps á 7000m., faire l´alpinisme, vivre des moments foits avec un ami.",
    "en": "Motivation: to make the experience of a life devoted entirely to the mountain, mountains, discover where the environment is different than in the Alps to test his body at 7000m, mountaineering operate to experience intense moments with a friend.",
    "deu": "Motivation: die Erfahrung von einem vollkommen dem Berg gewidmeten Leben machen; Berge  entdecken, in denen die Umgebung anders als in den Alpen ist, seinen Körper auf 7000m testen, Alpinismus betreiben, intensive Momente mit einem Freund  erleben."
  }
]
